[
  "[00:00.90] Feel it comin' in the air (yeah)",
  "[00:03.44] Hear the screams from everywhere (yeah)",
  "[00:06.42] I'm addicted to the thrill (I'm ready)",
  "[00:09.20] It's a dangerous love affair (what's up? C'mon)",
  "[00:11.76] Can't be scared when it goes down",
  "[00:14.43] Got a problem, tell me now (what's up?)",
  "[00:17.33] Only thing that's on my mind (what's up?)",
  "[00:19.84] Is who gon' run this town tonight (uh, what's up? Uh)",
  "[00:25.48] Is who gon' run this town tonight (yeah, what's up? Yeah)",
  "[00:31.04] We gon' run this town",
  "[00:33.29] We are, yeah, I said it, we are",
  "[00:35.35] This is Roc Nation, pledge your allegiance",
  "[00:38.04] Get your fatigues on, all black everything",
  "[00:40.79] Black cards, black cars, all black everything",
  "[00:43.69] And our girls are blackbirds ridin' with they Dillingers",
  "[00:46.06] I get more in depth if you boys really real enough",
  "[00:49.25] This is La Familia, I'll explain later",
  "[00:51.62] But for now, let me get back to this paper",
  "[00:54.24] I'm a couple bands down and I'm tryin' to get back",
  "[00:57.27] I gave Doug a grip and lost a flip for five stacks",
  "[01:00.05] Yeah, I'm talkin' five comma, six zeros, dot zeros, here Doug",
  "[01:03.46] Back to runnin' circles 'round niggas, now we squared up",
  "[01:06.10] Hold up",
  "[01:06.96] Life's a game, but it's not fair (yeah)",
  "[01:09.30] I break the rules, so I don't care (uh-huh)",
  "[01:12.39] So I keep doin' my own thing",
  "[01:14.97] Walkin' tall against the rain (what's up?)",
  "[01:17.98] Victory's within the mile",
  "[01:20.68] Almost there, don't give up now (what's up?)",
  "[01:23.33] Only thing that's on my mind (what's up?)",
  "[01:26.03] Is who gon' run this town tonight (uh, yeah, yeah, yeah)",
  "[01:29.37] Hey, hey, hey, hey (what's up?)",
  "[01:37.67] Is who gon' run this town tonight",
  "[01:39.54] We are, yeah, I said it, we are",
  "[01:41.76] You can call me Caesar, in a dark Caesar",
  "[01:44.11] Please follow the leader, so Eric B. we are",
  "[01:47.06] Microphone fiend, this the return of the god",
  "[01:49.99] Peace, God, (ah, ah) it ain't no nobody fresher",
  "[01:52.96] I'm in Maison (uh), Martin Margiela",
  "[01:55.85] On the table, screamin', \"Fuck the other side! They jealous!\"",
  "[01:58.53] We got a banquette full of broads, they got a table full of fellas (yeah)",
  "[02:02.95] And they ain't spendin' no cake",
  "[02:04.30] They should throw they hand in 'cause they ain't got no spades (yeah)",
  "[02:08.39] My whole team got dough",
  "[02:09.64] So my banquette is lookin' like millionaires' row (yeah)",
  "[02:13.39] Life's a game, but it's not fair",
  "[02:16.04] I break the rules, so I don't care (what's up?)",
  "[02:18.78] So I keep doin' my own thing (uh, uh)",
  "[02:21.62] Walkin' tall against the rain (g-yeah, g-yeah)",
  "[02:24.66] Victory's within the mile (what's up?)",
  "[02:27.26] Almost there, don't give up now (a thing that's, my mind, who?)",
  "[02:29.97] Only thing that's on my mind",
  "[02:32.53] Is who gon' run this town tonight (uh, what's up?)",
  "[02:35.56] Hey, hey, hey, hey (yeah, yeah, yeah, what's up? Ay)",
  "[02:43.84] Is who gon' run this town tonight (hey)",
  "[02:46.22] It's crazy how you can go from bein' Joe Blow",
  "[02:48.94] To everybody on yo' dick, no homo",
  "[02:51.50] I bought my whole family whips, no Volvos",
  "[02:54.21] Next time I'm in church, please, no photos",
  "[02:57.22] Police escorts, everybody passports",
  "[03:00.12] This the life that everybody ask for",
  "[03:02.83] This the fast life, we are on a crash course",
  "[03:05.59] What you think I rap for? To push a fuckin' Rav 4?",
  "[03:08.49] But I know that if I stay stunting",
  "[03:11.17] All these girls only gon' want one thing",
  "[03:13.55] I can spend my whole life goodwill hunting",
  "[03:16.21] Only good gon' come is this good when I'm cumming",
  "[03:19.43] She got a ass that'll swallow up a G-string",
  "[03:22.05] And up top, ugh, two bee stings",
  "[03:25.07] And I'm beasting off the Riesling",
  "[03:27.80] And my nigga just made it out the precinct",
  "[03:30.39] We give a damn about the drama that your dude bring",
  "[03:33.21] I'm just tryin' change the color on your mood ring",
  "[03:35.79] Reebok, baby, you need to try some new things",
  "[03:38.76] Have you ever had shoes without shoe strings?",
  "[03:41.34] \"What's that, Ye?\" \"Baby, these heels\"",
  "[03:44.39] \"Is that a May- what?!\" \"Baby, these wheels\"",
  "[03:47.09] You trippin' when you ain't sippin', have a refill",
  "[03:49.44] You feelin' like you runnin', huh? Now you know how we feel",
  "[03:52.10] What's up?",
  "[03:52.66] Hey, hey, hey, hey (yeah, yeah)",
  "[04:03.09] What's up?",
  "[04:03.87] Hey, hey, hey",
  "[04:12.19] We gon' run this town tonight",
  "[04:15.66] ",
  "[04:25.25] What's up?",
  "[04:26.00] "
]
